{
    "reasonsPM":"Gründe für Feinstaub",
    "close": "Schließen",
    "intro": "In der Regel wird zwischen zwei distinktiven Feinstaubquellen unterschieden:" ,
    "descriptionNaturalReasons": "Natürliche Quellen: Zu natürlichen Quellen zählen Partikel, die von Erdumwälzungen oder Vulkanausbrüchen stammen, aber auch sogenannte marine Aerosole. Hierbei handelt es sich um flüssige oder auch feste Salzkristalle, die durch Emissionen von Plankton. Zu Feinstaub natürlicher Herkunft zählen außerdem Pollen, Pilzsporen und Bakterien. Eine Gesundheitsschädigung durch geogene oder marine Partikel kann ausgeschlossen werden. Für Allergiker oder Menschen mit Heuschnupfen können hingegen Pollen, Sporen und Bakterien belastend sein.",
    "descriptionHumanmadeReasons": "Anthropogene Quellen: Diese Art Feinstaub entstammt wesentlich dem Auspuff von Dieselmotoren, den Schornsteinen von Industrieanlagen und Kraftwerken sowie den Heizanlagen von Haushalten. Zusätzlich werden Partikel vom Bremsabrieb, Autoreifen und dem Straßenbelag freigesetzt. Prozentual lässt sich der anthropogen verursachte Gesamtstaub laut einer Studie des UBA folgendermaßen darstellen:",
    "procentualIndustry": "• 45% stammt aus Industrieprozessen",
    "procentualCars": "• 33% der Gesamtstaubemissionen stammen aus dem Verkehr",
    "procentualRubble": "• 21% der Emissionen wird von Schüttgut verursacht",
    "procentualOther": "• 1% stammen aus sonstigen Quellen",
    "end": "Diese Zahlen stellen die Quellen der Gesamtstaubemission dar. Werden aber die Ursachen der gesundheitsschädigenden Feinstäube (PM10 und kleiner) betrachtet, benennt das UBA mit 50% den Verkehr. Wird zusätzlich der vom Verkehr aufgewirbelte Feinstaub (Abrieb von Bremsen, Reifen, Straßenbelag) hinzugerechnet, kommen weitere 25% hinzu.",
    "furtherInformation": "Weitere Informationen bezüglich der Gründe und Folgen von Feinstaub können Sie auf folgener Seite nachlesen: https://www.umweltbundesamt.de/themen/luft/luftschadstoffe/feinstaub"
}